Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/kansallispaivaviikon-tunnelmia.html.tmx
Source language: fin
Languages: sme

source: sunnuntaina 15. helmikuuta 2009
sme: Álbmotbeaivevahku dovdamušat

source: Kaksi kiireistä työviikkoa on takana ja on aika päivittää blogia pitkästä aikaa.
sme: Moatti hohpos bargovahku maŋŋel lea áigi bidjat áiggedássái blogga guhkes áigái.

source: Kansallispäiväviikolla saamelaiskäräjät, kolttaneuvosto ja metsähallitus sopivat yhteisesityksestään metsäsertifiointikriteeriksi 27 tiistaina 3.2., jonka jälkeen se meni saamelaiskäräjien käsittelyssä sen hallituksen asialistalle ja 13.2. taas metsäsertifiointityöryhmän käsittelyyn.
sme: Álbmotbeaivevahku sámediggi, nuortalašráđđi ja meahcceráđđehus sohpe oktasaš evttohusteaset vuovdesertiserenkriteran 27 disdaga 3.2., man maŋŋel dat manai sámedikki gieđahallamis dan stivrra áššelistui ja 13.2. fas vuovdesertifiserenbargojoavkku gieđahallamii.

source: Sen jälkeen metsäsertifiointityöryhmän kaikki kriteerit mukaan luettuna kriteeri 27 tulevat laajalle lausuntokierrokselle ennen lopullista hyväksyntää.
sme: Dan maŋŋel vuovdesertifiserenbargojoavkku buot kritearat mielde lohkkon kriteara 27 bohtet viiddes cealkimii ovdan daid loahpalaš dohkkeheami.

source: Tällöin myös saamelaiskäräjät voi vielä lausua asiasta.
sme: Dalle maid sámediggi sáhttá vel cealkit áššis.

source: 4.2. osallistuin Helsingissä valtiopäivien avajaisjuhlallisuuksiin.
sme: 4.2. oassálasten Helssegis riikkabeivviid rahpandoaluide.

source: Torstaina toin saamelaiskäräjien tervehdyksen Rovaniemellä pidettyihin Mieli 2009-päiville.
sme: Duorastaga bukten sámedikki dearvvuođagaid Roavenjárggas dollojun Miella 2009-beivviide.

source: Mieli-päivät käsittelivät mielenterveyspalveluita.
sme: Miella-beaivvit gieđahalle mielladearvvašvuohtabálvalusaid.

source: Tilaisuudessa pitämäni avajaispuhe löytyy saamelaiskäräjien puheet 2009 osiosta suomen kielellä.
sme: Mu doallan sáhka dán dilálašvuođas gávdno suomagillii sámedikki puheet (ságat) 2009 – siidduin.

source: Valitettavasti minulla ei ollut mahdollisuutta jäädä kuuntelemaan Mieli-päivien esityksiä, ohjelmassa olisi ollut mm. minua kiinnostava saamelaisten kotiseutualueen mielenterveys- ja sosiaali- ja terveyspalveluja käsittelevä osio.
sme: Dađi bahábut mus ii lean vejolašvuohta báhcit guldalit Miella-beivviid ovdaságaid, prográmmii lei merkejuvvon mu beroštahtti oassi, mii gieđahalai sámi ruovttuguovllu mielladearvvašvuohta- ja sosiála- ja dearvvašvuohtabálvalusaid.

source: Avajaispuheiden jälkeen lähdin ajamaan kohti Ivaloa jossa oli metsähallituksen ja saamelaiskäräjien yhteistyöryhmän kokous.
sme: Rahpansáhkavuoruid maŋŋel vuoddjájin Avvilii, gos lei meahcceráđđehusa ja sámedikki oktasašbargojoavkku čoakkán.

source: Käsittelimme mm. vuoden 2009 yhteistyötä ja ajankohtaisia asioita.
sme: Gieđahalaimet ee. jagi 2009 ovttasbarggu ja áigeguovdilis áššiid.

source: Perjantaina vuorossa olivatkin kansallispäiväjuhlallisuudet, vuoden merkittävin päivä saamelaisille.
sme: Bearjadaga ledjenai álbmotbeaivedoalut, jagi merkkašahttimus beaivi sápmelaččaide.

source: Kansallispäivä kiinnostaa laajasti myös valtakulttuurin mediaa ja sainkin olla melkoisessa mediapyörityksessä, annoin haastatteluja valtakunnan radio- ja TV-lähetyksiin kuten tietenkin myös saamelaisradion, Lapinradion, ja Inarin paikallisradion lähetyksiin sekä sanomalehdille.
sme: Álbmotbeaivi beroštahttá viidát maid váldokultuvrra media ja šaddenge searvat olu jearahallamiidda riikkaradioi ja TV:ái dego maid adden jearahallamiid sámiradioi, leanadási guovlluradioi ja Anára báikkálaš rádioi ja maiddái aviissaide.

source: Siinä mielessä kansallispäivä on saamelaispoliitikon parasta aikaa.
sme: Dan dáfus álbmotbeaivi lea sámi politihkkara áđamus áigi.

source: Silloin voi lausua näkemyksiään saamelaisasioista sekä tietenkin tavata saamelaisia.
sme: Dalle sáhttá cealkit oainnuidis sámi áššiin ja dieđusge deaivat sápmelaččaid.

source: Aamulla osallistuin saamelaisalueen koulutuskeskuksen, saamelaiskäräjien ja saamelaismuseo Siidan yhteisseminaariin saamelainen 2009.
sme: Álbmotbeaiiđit oassálasten sámi oahpahusguovddáža, sámedikki ja sámi musea Siidda oktasaš seminárii Sápmelaš 2009.

source: Pidin tilaisuuden avajaispuheen, joka löytyy kokonaisuudessaan saamelaiskäräjien kotisivuilta puheet-osioista pohjoissaameksi ja suomeksi.
sme: Dollen dilálašvuođa rahpansága, mii gávdno ollislaččat sámedikki ruovttusiidduin sihke sáme- ja suomagillii ságat-gaskabláđis.

source: Kuuntelin vielä saamelaiskäräjien koulutussihteerin esitelmän saamelaisesta identiteetistä, mutta valitettavasti minulla ei ollut mahdollisuutta jäädä kuulemaan seminaarin muita mielenkiintoisia esityksiä.
sme: Guldalin vel sámedikki skuvlenčálli ovdasága sápmelaš identitehtas, muhto dađi bahábut mus ii lean vejolašvuohta báhcit guldalit seminára eará miellagiddevaš ovdaságaid.

source: Minun oli näet riennettävä Karigasniemelle kansallispäivän juhlallisuuksiin.
sme: Mun šadden oainnat doapmat Gáregasnjárgii álbmotbeaivvi ávvodoaluide.

source: Olin todella iloisesti yllättänyt Karigasniemen kansallispäivän juhlallisuuksista ja erityisesti siitä yhteishengestä jolla tapahtumaa oli valmisteltu.
sme: Ledjen duođaid heahkastuvvan Gáregasnjárgga álbmotbeaivvi ávvodoaluin ja earenoamážit dan oktasaš vuoiŋŋas, mainna dáhpáhus lei válmmaštallojuvvon.

source: Karigasniemen kylätalo oli kovista pakkasista huolimatta täynnä ja paikalla oli lämmin tunnelma.
sme: Gáregasnjárgga giliviessu lei garra buollašiin fuolakeahttá dievva ja doppe lei liekkus mielladilli.

source: Toin tilaisuuteen lyhyen saamelaiskäräjien tervehdyksen.
sme: Bukten dilálašvuhtii oanehis dearvvuođagaid sámedikki beales.

source: Kansallispäivien ohjelmassa oli saamelaislasten laulu- ja tanssiesityksiä, pienfilmejä ja luonnollisesti Saamen lipun nosto ja Saamen suvun laulu ja aitoa saamelaista perinneruokaa.
sme: Álbmotbeaivvi prográmmas ledje sámi mánáid lávlumat ja dánssačájáhusat, oanehisfilmmat ja dieđusge Sámi leavgga bajás geassin ja Sámi soga lávlla lávlun ovttas. Beasaimet vel borrat árbevirolaš sámi borramušaid: guhppáriid, márffiid ja ađđamiid.

source: Oli todella ilo osallistua tällaisiin juhlallisuuksiin jossa yhteisöllisyys välittyi lämpimällä tavalla.
sme: Lei duođaid suohtas oassálastit dákkár ávvodoaluide, mas searvvušvuohta vuhttui liekkus vuogi mielde.

source: Tämä oli ensimmäinen kansallispäivä minulle, jota vietin saamelaiskäräjien puheenjohtajan ominaisuudessa.
sme: Dát lei vuosttaš álbmotbeaivi munnje, man ávvudin sámedikki ságadoallin.

source: Oli ilo kuulla Saamen radiosta, että eri puolella saamelaisaluetta ja sen ulkopuolellakin järjestettiin erilaisia kansallispäivän seminaareja, juhlallisuuksia ja tapahtumia.
sme: Lei somá gullat Sámi radios, ahte sierra guovlluin Sámis ja dan olggobealdenai lágiduvvoje sierralágán álbmotbeaivve seminárat, ávvodoalut ja dáhpáhusat.

source: Kansallispäivä on symbolisesti tärkeä ja erityisesti minulle, koska silloin minulle tulee aina mieleen edellisten sukupolvien saavutukset kansallispäivän aikaansaamiseksi ja saamelaiskulttuurin tulevaisuuden turvaamiseksi.
sme: Álbmotbeaivi lea symbolalaččat dehálaš ja earenoamážit munnje, daningo dalle munnje bohtet millii ovddit buolvvaid joksosat álbmotbeaivvi áigái oažžuma várás ja sámi kultuvrra boahtteáiggi dorvvasteami várás.

source: Vuontisjärvellä 15.2.2009
sme: Vuottesjávrres 15.2.2009

source: Lähetä kommentti
sme: Juvvá Lemet
